{
  "first": {
    "title": "Первая бесплатная\n тренировка",
    "description": "Основная цель такого занятия: знакомство. Мы поговорим о ваших целях и запросах. Я задам несколько вопросов о вашем опыте в спорте, образе жизни и противопоказаниях. После я проведу диагностику ваших двигательных паттернов и расскажу, как вы сможете добиться ваших целей, исходя из начальных данных. Далее мы сделаем небольшую тренировку на все тело, чтобы вы смогли прочувствовать мой подход к тренировкам и понять, подходит ли вам такой формат работы со мной.",
    "price": 0,
    "include": ["знакомство", "выявление целей", "анкетирование", "диагностика", "тренировка на все тело"],
    "trainDuration": "-",
    "trainPeriod": "1 час",
    "trainQuantity": "1 тренировка"
  },
  "offline": {
    "title": "Персональные\n офлайн-тренировки",
    "description": "На первой встрече мы обговариваем ваши цели, запросы, ваш опыт в спорте, образ жизни и противопоказания. А также я провожу для вас диагностику двигательных паттернов. На основе начальных данных я обозначаю действия, которые будут необходимы для достижения поставленных целей. Далее мы встречаемся лично 3 раза в неделю в тренажерном зале для проведения тренировок. Если это необходимо для достижения результата на каждой тренировке я проверяю ваш дневник питания и даю свои рекомендации.",
    "price": 7000,
    "include": ["выявление целей", "анкетирование", "диагностика", "контроль питания(если необходимо для поставленных целей)", "персональные тренировки в тренажерном зале"],
    "trainDuration": "1 месяц",
    "trainPeriod": "1-2 часа",
    "trainQuantity": "3 тренировки в неделю"
  },
  "online": {
    "title": "Персональные\n онлайн-тренировки",
    "description": "Все встречи в таком формате проходят по видеосвязи в удобном для вас приложении (FiceTime, Telegram, WA и т.д.). Такие тренировки возможны как дома, так и в тренажерном. На первой встрече мы обговариваем ваши цели, запросы, ваш опыт в спорте, образ жизни и противопоказания. А также я провожу для вас диагностику двигательных паттернов. На основе начальных данных я обозначаю действия, которые будут необходимы для достижения поставленных целей. Далее мы созваниваемся в назначенные дни и время. Я показываю для вас упражнения, вы их выполняете, а я в реальном времени могу вас исправить, направить и отследить технику выполнения. Если это необходимо для достижения результата после каждой тренировки я проверяю ваш дневник питания, скриншоты которого вы отправляете в чат, и даю свои рекомендации.",
    "price": 8000,
    "include": ["выявление целей", "анкетирование", "диагностика", "контроль питания(если необходимо для поставленных целей)", "персональные тренировки по видеосвязи"],
    "trainDuration": "1 месяц",
    "trainPeriod": "1 час",
    "trainQuantity": "3 тренировки в неделю"
  },
  "oneTime": {
    "title": "Разовая\n тренировка",
    "description": "Такая тренировка актуальна для спортсменов, имеющих небольшой опыт в тренажерном зале. Мы обговорим ваши общие цели, цель именно на это занятия, а также ваш опыт, образ жизни и противопоказания. Исходя из вашего запроса, я могу познакомить вас с оборудованием тренажерного зала, расскажу, как настраивать тренажеры под себя, покажу технику выполнения нескольких самых актуальных для вас упражнений. А также отвечу на интересующие вас вопросы. После такого занятия возможно приобрести тренировки на 1 месяц, в этом случае оплата будет входить в стоимость абонемента на 1 месяц.",
    "price": 1000,
    "include": ["выявление целей", "анкетирование", "демонстрация оборудования тренажерного зала и настройки тренажеров", "демонстрация техники выполнения 3-5 упражнений"],
    "trainDuration": "единоразовая",
    "trainPeriod": "1-2 часа",
    "trainQuantity": "1 тренировка"
  },
  "program": {
    "title": "Программа\n тренировок",
    "description": "Если вы уверены в своей технике выполнения упражнений, и вам не нужен постоянный контроль тренера, то вы можете приобрести программу тренировок. После легкого анкетирования в течение 4-5 дней я составляю для вас программу, по который вы можете заниматься 2-3 месяца. Она включает в себя файл с тренировками для дома или тренажерного зала с видео выполнения упражнений на 3-4 дня (кол-во зависит от ваших целей, возможностей и опыта).",
    "price": 4500,
    "include": ["выявление целей", "анкетирование", "файл с программой тренировок и видео выполнения упражнений"],
    "trainDuration": "единоразовая",
    "trainPeriod": " 2-3 месяца",
    "trainQuantity": "3-4 тренировки в неделю"
  },
  "diet": {
    "title": "Рацион питания",
    "description": "Для любителей питаться по четко составленной программе есть возможность приобрести рацион питания. Сначала вы проходите небольшое анкетирование для выявления ваших целей, начальных данных, примерного стандартного рациона, любимых и нелюбимых продуктов, непереносимости и аллергий. Далее в течение 4-5 дней на основе этих данных я составляю для вас рациона питания. Файл будет включать в себя общие рекомендации по питанию, рекомендации по использованию этого документа, таблицы с рационами на 4 дня с продуктами, граммовками, легкими рецептами и калоражом каждого приема пищи.",
    "price": 4500,
    "include": ["выявление целей", "анкетирование", "файл с рационом питания на 4 дня"],
    "trainDuration": "единоразовая",
    "trainPeriod": "-",
    "trainQuantity": "-"
  },
  "distance": {
    "title": "Дистанционное\n ведение (полное)",
    "description": "В дистанционном ведении нет необходимости согласовывать время и дни занятий. Вы выполняете тренировки тогда и где, вам удобно. Сначала вы заполняете анкету для выявления ваших целей и начальных данных. В течение 4-5 дней я составляю для вас программу тренировок и высчитываю ваш индивидуальный калораж. По истечению дней подготовки вы получаете файл, в котором увидите общую информацию о тренировках, программу тренировок с видео выполнения упражнений, общие рекомендации по питанию, ваш индивидуальный калораж, рекомендуемые продукты и примерный рацион питания. После получения файла мы начинаем работу. Вы занимаетесь самостоятельно. Каждую тренировку, пока техника упражнений не будет мной одобрена, вы снимаете на видео 1 подход упражнения (3-4 повторения) и отправляете мне для проверки. Каждый день, пока я не пойму, что вы усвоили все принципы питания и подсчета калорий, вы отправляете мне скриншоты из приложения с подсчетом для проверки. Каждое воскресенье вы делаете отчет по форме (фото, замеры, вес) для контроля прогресса. Такие тренировки возможны, как дома, так и в тренажерном зале",
    "price": 6000,
    "include": ["выявление целей", "анкетирование", "файл с программой тренировок и индивидуальным калоражом", "проверка техники упражнений", "контроль питания", "отчеты по форме каждую неделю"],
    "trainDuration": "1 месяц",
    "trainPeriod": "1-2 часа",
    "trainQuantity": "3-4 тренировки в неделю"
  },
  "distanceDiet": {
    "title": "Дистанционное\n ведение (питания)",
    "description": "Дистанционное ведение питания подходит для тех, кто хочет сконцентрироваться именно на своем рационе, для тех, у кого уже есть тренер, но он не занимается вашим питание.Сначала вы заполняете анкету для выявления ваших целей и начальных данных. В течение 2-3 дней я и высчитываю ваш индивидуальный калораж. И вы получаете файл, в котором получите общие рекомендации по питанию, ваш индивидуальный калораж, рекомендуемые продукты и примерный рацион питания. После получения файла мы начинаем работу. Каждый день вы отправляете мне скриншоты из приложения с подсчетом калорий для проверки, а я говорю вам свои рекомендации. Каждое воскресенье вы делаете отчет по форме (фото, замеры, вес) для контроля прогресса. ",
    "price": 3500,
    "include": ["выявление целей", "анкетирование", "файл индивидуальным калоражом", "ежедневный контроль питания", "отчеты по форме каждую неделю"],
    "trainDuration": "1 месяц",
    "trainPeriod": "-",
    "trainQuantity": "-"
  },
  "distanceTrain": {
    "title": "Дистанционное\n ведение (тренировки)",
    "description": "Дистанционное ведение тренировок подходит для тех, кому нужен контроль техники выполнения упражнений, но при этом нет необходимости в контроле питания. Вы выполняете тренировки тогда и где, вам удобно. Сначала вы заполняете анкету для выявления ваших целей и начальных данных. В течение 4-5 дней я составляю для вас программу тренировок. И вы получаете файл, в котором увидите общую информацию о тренировках, программу тренировок с видео выполнения упражнений. После получения файла мы начинаем работу. Вы занимаетесь самостоятельно. Каждую тренировку, пока техника упражнений не будет мной одобрена, вы снимаете на видео 1 подход упражнения (3-4 повторения) и отправляете мне для проверки. Каждое воскресенье вы делаете отчет по форме (фото, замеры, вес) для контроля прогресса. Такие тренировки возможны, как дома, так и в тренажерном зале.",
    "price": 4000,
    "include": ["выявление целей", "анкетирование", "файл с программой тренировок", "проверка техники упражнений", "отчеты по форме каждую неделю"],
    "trainDuration": "1 месяц",
    "trainPeriod": "1-2 часа",
    "trainQuantity": "3-4 тренировки в неделю"
  }
}
